<h1>Советы в программировании</h1>
<p>В этой статье хочу дать несколько советы при создании сайтов</p>
<p>1.Не спешить</p>
<p>При создании сайтов не нужно спешить, чтобы не совершить ошибок.</p>
<p>2.Рабочее место </p>
<p>На рабочем столе уберите ненужные вещи,это поможет больше сконцентрироваться в работе.</p>
<p>3.Уберите отвлекающие вещи</p>
<p>В комнате поставьте свой телефон в беззвучный режим. </p>
<p>4.Перерыв</p>
<p>Делайте небольшие перерывы, чтобы сделать как можно больше работы</p>
<p>5.От простого к сложному</p>
<p>Делайте сначала простое, чтобы размяться к сложным заданиям</p>
