<h1>Почему я решил изучать HTML5? </h1>
<p>В этой статье отвечу на этот вопрос.</p> 
<p>HTML - это язык, с помощью которого можно создавать сайты.</p>
<p>В современном мире компании нуждаются в сайтах, чтобы продвигать себя.
    С каждым годом требуются всё больше и больше сайтов. Программисты создают их. Компании готовы платить много денег.</p>
<p>Разработчик сайтов - этои одна из тех профессий, которая будет актуальна надолго.</p>  
<p>Создавая сайты, программист серьёзно помогает обществу. Им я хочу быть.</p>
<p>Вот поэтому я изучаю HTML5.</p>