<h1>Обо мне</h1>
<p>
    Привет!
</p>
<p>   
Меня зовут Александр Ботнарь. Мне 15 лет. Я живу в городе Чехов, Московская область, Россия.
</p>
<p>
    Я старшеклассник местной школы. Мои любимые предметы - это математика (алгебра) и информатика. После школы планирую получить техническую профессию.
</p>
<p> 
    В свободное время я люблю гулять с друзьями и играть в спортивные игры: футбол и баскетбол. Я являюсь футбольным болельщиком.
</p> 
<p>
    Я хочу расширять свой кругозор, чтобы не отставать от изменяющегося мира.
</p> 
<p>
    Спасибо, что прочитал это!
</p>